IDEA Open Model
SetupValueBool.Value Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public bool Value { get; set; }
Public Property Value As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
SetupValueBool Class
IdeaRS.OpenModel.Concrete Namespace